import React from "react";
import "./Services.css";

const Services = () => {
  return (
    <div className="servic">
      <h3>Услуги</h3>
      <ul>
        <li>
          Создание и продвижение личного бренда
          <p>
            К личному бренду мы подходим деликатно и занимаемся им так, чтобы он
            стал вашим естественным продолжением. В первую очередь узнаем цели
            продвижения. Мы решаем задачи, связанные с поиском партнеров и
            инвесторов, развитием франчайзинговой сети, формированием HR-бренда,
            трудоустройством или повышением в должности. Перед началом работ
            глубоко погружаемся в вашу биографию, экспертизу и сильные стороны.
            Формируем позиционирование и отличительные особенности. Подбираем
            инструменты, комфортные и подходящие именно от вам. Мы готовы
            предложить вам различные PR-форматы: от наполнения и продвижения
            собственных социальных каналов, организации выступлений и
            нетворкинга до написания книг с ведущими издательствами.
          </p>
        </li>
        <li>
          Продвижение IT-проектов
          <p>
            Практически любая компания сегодня имеет IT-составляющую. И мы
            хорошо разбираемся в этой теме. 50 % клиентов агентства - IT-
            компании и ведущие эксперты этой сферы. Мы умеем запускать новый
            IT-продукт на рынок, занимаемся упаковкой проектов для
            масштабирования, инвестиций и продаж. Работаем с личным брендом
            ведущих разработчиков, программистов и менеджеров продуктов. У нас в
            штате - редактора по IT-тематике, которые грамотно и понятным языком
            напишут специализированный текст. Работы начинаются с бесплатной
            консультации, погружения в вашу задачу и составления PR-плана.
          </p>
        </li>
        <li>
          Event и нетворкинг
          <p>
            Выступления на конференциях, в бизнес-клубах, организация
            собственных мероприятий - лучший формат прямого общения с вашей
            аудиторией. Мы прорабатываем экспертные, полезные форматы
            взаимодействия, благодаря которым вам не придется навязчиво
            продавать. Клиенты будут хотеть купить у вас сами. Возможно, вам
            даже больше не потребуется отдел продаж
          </p>
        </li>
        <li>
          Разработка коммуникационной стратегии
          <p>
            Решаем задачи позиционирования, отстройки от конкурентов,
            составления и реализации плана. Продумаем путь, который приведет к
            вашим целям. Включим работающие PR-инструменты. Продумаем логику и
            стратегию продвижения. Работа начинается с бесплатной консультации,
            на которой мы узнаем ваши задачи и дадим рекомендации.
          </p>
        </li>
        <li>
          Комплексное PR-продвижение
          <p>
            Самые успешные и узнаваемые клиенты с нами со дня открытия
            агентства. Они уже оценили накопительный эффект продвижения и
            пользуются PR-подпиской.
          </p>
        </li>
        <li>
          Реклама у блогеров
          <p>
            Мы закупаем рекламу у блогеров и разбираемся в продвижении через
            ТГ-каналы. Сохраняем и растим экспертизу в агентстве и понимаем,
            какой из каналов принесет результаты именно вам. Можем реализовать
            как комплексную рекламную кампанию, так и закупить точечные
            размещения. Поможем вам измерить результаты продвижения.
          </p>
        </li>
        <li>
          Тренинги по эффективным коммуникациям
          <p>
            Мы проводим тренинги. Каждая программа разрабатывается под запрос
            клиента и может проходить как в личном, так и в групповом формате.
            Все материалы наполнены практическими инструментами, задачами и
            реальными кейсами.
          </p>
        </li>
      </ul>
    </div>
  );
};

export default Services;
